tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "alfred"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "telegram"
cask "vanilla"
cask "visual-studio-code"
cask "whatsapp"
cask "gpg-suite"
cask "keybase"
cask "transmission"
cask "spotify"
cask "flycut"
cask "insomnia"
cask "rocket-chat"
cask "obs"
cask "virtualbox"
cask "discord"
cask "dropbox"
cask "sqlectron"
brew "kubernetes-cli"
brew "jq"
brew "nmap"
brew "openssl"
brew "watch"
brew "derailed/popeye/popeye"
brew "stern"
brew "kubectx"
brew "docker-compose"
brew "rke"
brew "helm"
brew "git-lfs"
brew "velero"